/* Adobe Plugin Plist Files for MPSCommon */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "MPSCommon";
CFBundleDisplayName = "MPSCommon";
CFBundleGetInfoHTML = "MPSCommon version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "MPSCommon version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "MPSCommon version 21.1.0";
